Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#aBipra#} zu Jmdes (acc.) Lobe zu singen anheben: {#indra^ma\Bi pragA^yata#} ṚV. 1,5,1. 37,1. 8,15,1. 9,13,2.
ru: — {#aBipra#} начинать петь во славу кого-либо (acc.): {#indra^ma\Bi pragA^yata#} ṚV. 1,5,1. 37,1. 8,15,1. 9,13,2.

source: {#yaj#} [Gen , unsp] ( yájati, °te I P Ā ) Pass ( ijyate ): to be sacrificed or worshipped. Mbh , Kāvya(MW) . Desid ( yíyakṣati , ° te ): to desire to sacrifice or worship. Mbh , R [Ved , unsp] e. Gott (Akk) verehren (durch Gebet und Opfergabe), ihm huldigen, opfern. e. Gotte (Akk) durch Lied oder Opfergabe (Instr) huldigen. e. Gotte (Akk) für jemand (Dat) huldigen, opfern. e. Gott (Akk) durch Opfer wozu bewegen. e. Gotte (Akk) etwas (Akk oder partitiver Gen) darbringen, opfern. e. Gotte (Dat) etwas (Akk) darbringen, opfern. Lied oder Opfergabe (Akk) darbringen, opfern. opfern (ohne Obj). für jemand (Dat) opfern. etwas (Akk) heilig halten, heiligen, weihen. e. Gott (Akk) durch Opferwerk usw herbeischaffen (mit Lok oder ihá (hierher)). etwas (Akk) durch Opfer herbeischaffen, med: sich verschaffen. med: sich opfern lassen mit (Instr). [ oft von Agni (als dem opfernden, verehrenden) gebraucht. ] Des iyakṣ s. bes [Ved , unsp] ( I ) verehren, opfern. Ā: für sich opfern, e. Opfer für sich veranstalten [Ved , unsp] ( I ) Med: opfern. Akt: den Yājyāvers hersagen über (Akk). ṚV 1,162,15 [Ved , unsp] ( I U ) P: a) mit Opfergabe oder Gebet verehren (die Götter), opfern; Subj.: die Menschen, oder: Agni; b) die Opfergabe usw darbringen, opfern (+ zu ergänzendem Akk). ṚV 3,32,7 , ṚV 10,110,1 , ṚV 1,14,11 , ṚV 10,70,9 . Ā: verehren, opfern a) + Akk des Gottes; b) + Akk des Opfers; c) + Instr des Geopferten; d) + Akk des Gottes und Instr des Opfers; e) + Gen.part. des Opfers; f) absolut: e. Opfer veranstalten; g) erbitten, opfern um. ṚV 10,45,6 , ṚV 4,24,5d , ṚV 10,90,7 , ṚV 6,28,3 , ṚV 3,53,2 , ṚV 1,113,9 , ṚV 4,24,5a . Ā: sich opfern lassen. ṚV 2,16,4 {#Kaus + Akk: für Jemand als Opferpriester thätig sein. Harisv XIII 5, 4, 5 zu ṚV IV 42, 8 .#} [Ved , unsp] + ánu prá , med: für sich gewinnen (Akk). Ved , unsp {#+ abhi , Ā: ehren. ṚV 6,47,25 .#} [Ved , unsp] + abhí : jemand (Akk) ehren. Ved , unsp {#+ áva : 1) etwas (Akk) durch Opfer oder Gebete abwenden; 2) e. Gott oder den Altar (Akk) durch Opferdienst befriedigen, abfinden.#} [Ved , unsp] + ā : eropfern. Ved , unsp {#– eropfern, erbitten, erwirken, einbringen. ṚV 10,52,5 .#} [Ved , unsp] + ā́ : 1) jemand (Akk) verehren; 2) jemandem (Dat) etwas (Akk) huldigend darbringen; 3) jemandem (Dat Lok) etwas (Akk) ehrend zuwenden; 4) für jemand (Dat) opfern; 5) etwas (Akk) durch Opfer herbeischaffen; 6) med: sich etwas (Akk) verschaffen; 7) e. Gott (Akk) durch Opfer herbeischaffen. Ved , unsp {#+ pári : jemandem (Dat) etwas (Akk) verschaffen.#} [Ved , unsp] + pra , Ā: e. Opfer darbringen. ṚV 10,4,1 . Ved , unsp {#+ prá : 1) opfern, zu opfern anheben; 2) e. Gott (Akk) verehren; 3) jemandem (Dat) etwas (Akk) darbringen.#} [Ved , unsp] + sam : a) offer sacrifices at the same time; b) to consecrate, dedicate. ṚV , Bhaṭṭ . Gen , unsp ; MW : 1111 (s.v. saṃyaj ) {#+ sám : 1) zusammen opfern.#} [Ved , unsp] + sám â : jemandem (Dat) etwas (Akk) verschaffen. Ved , unsp {#+ samā : vollständig eropfern. ṚV 10,82,4 .#} [Ved , unsp] yájamāna Ved , unsp > verehrend, opfernd; insbes: der Opferherr, Veranstalter e. Opfers. ṚV 3,53,3 . Geldner 1907 : 139 (s.v. yaj ) [ījivaṃs Ep , unsp] Adj mfn [PtzPf] sacrificed. R I.44.6 . from yaj . Sen 1951 : 59 (s.v. yaj )
ru: {#yaj#} [Gen , unsp] ( yájati, °te I P Ā ) Pass ( ijyate ): быть принесённым в жертву или быть почитаемым. Mbh , Kāvya(MW) . Desid ( yíyakṣati , °te ): желать принести жертву или совершить поклонение. Mbh , R [Ved , unsp] почитать бога (Akk) (посредством молитвы и жертвоприношения), воздавать ему честь, приносить жертву. чтить бога (Akk) песнопением или жертвенным даром (Instr). чтить бога (Akk) ради кого-либо (Dat), приносить жертву. побуждать бога (Akk) жертвой к чему-либо. подносить богу (Akk) что-либо (Akk или партитивный Gen), жертвовать. подносить богу (Dat) что-либо (Akk), жертвовать. подносить песнопение или жертвенный дар (Akk), жертвовать. совершать жертвоприношение (без объекта). приносить жертву за кого-либо (Dat). почитать что-либо (Akk) как священное, освящать, посвящать. низводить бога (Akk) посредством жертвоприношения (с Lok или ihá (сюда)). добывать что-либо (Akk) жертвой; med: добывать для себя. med: позволять приносить себя в жертву посредством (Instr). [ часто употр. об Agni (как совершающем жертву, воздающем поклонение). ] Des iyakṣ s. bes [Ved , unsp] ( I ) почитать, приносить жертву. Ā: совершать жертвоприношение для себя, устраивать жертву для себя [Ved , unsp] ( I ) Med: совершать жертвоприношение. Akt: произносить стих yājyā над (Akk). ṚV 1,162,15 [Ved , unsp] ( I U ) P: a) почитать (богов) жертвенным даром или молитвой, приносить жертву; субъект: люди или Agni; b) подносить жертвенный дар и т. п., жертвовать (+ подразумеваемый Akk). ṚV 3,32,7 , ṚV 10,110,1 , ṚV 1,14,11 , ṚV 10,70,9 . Ā: почитать, приносить жертву a) + Akk бога; b) + Akk жертвы; c) + Instr жертвуемого; d) + Akk бога и Instr жертвы; e) + Gen.part. жертвы; f) абсолютно: устраивать жертвоприношение; g) испрашивать, жертвовать ради. ṚV 10,45,6 , ṚV 4,24,5d , ṚV 10,90,7 , ṚV 6,28,3 , ṚV 3,53,2 , ṚV 1,113,9 , ṚV 4,24,5a . Ā: позволять приносить себя в жертву. ṚV 2,16,4 {#Kaus + Akk: für Jemand als Opferpriester thätig sein. Harisv XIII 5, 4, 5 zu ṚV IV 42, 8 .#} [Ved , unsp] + ánu prá , med: добывать для себя (Akk). Ved , unsp {#+ abhi , Ā: ehren. ṚV 6,47,25 .#} [Ved , unsp] + abhí : чтить кого-либо (Akk). Ved , unsp {#+ áva : 1) etwas (Akk) durch Opfer oder Gebete abwenden; 2) e. Gott oder den Altar (Akk) durch Opferdienst befriedigen, abfinden.#} [Ved , unsp] + ā : добывать жертвой. Ved , unsp {#– eropfern, erbitten, erwirken, einbringen. ṚV 10,52,5 .#} [Ved , unsp] + ā́ : 1) почитать кого-либо (Akk); 2) подносить кому-либо (Dat) что-либо (Akk) в знак почтения; 3) с почестями обращать что-либо (Akk) к кому-либо (Dat Lok); 4) приносить жертву за кого-либо (Dat); 5) добывать что-либо (Akk) жертвой; 6) med: добывать для себя что-либо (Akk); 7) низводить бога (Akk) жертвой. Ved , unsp {#+ pári : jemandem (Dat) etwas (Akk) verschaffen.#} [Ved , unsp] + pra , Ā: подносить жертву. ṚV 10,4,1 . Ved , unsp {#+ prá : 1) opfern, zu opfern anheben; 2) e. Gott (Akk) verehren; 3) jemandem (Dat) etwas (Akk) darbringen.#} [Ved , unsp] + sam : a) совместно приносить жертву; b) посвящать, освящать. ṚV , Bhaṭṭ . Gen , unsp ; MW : 1111 (s.v. saṃyaj ) {#+ sám : 1) zusammen opfern.#} [Ved , unsp] + sám â : доставлять кому-либо (Dat) что-либо (Akk). Ved , unsp {#+ samā : vollständig eropfern. ṚV 10,82,4 .#} [Ved , unsp] yájamāna Ved , unsp > почитающий, приносящий жертву; в особенности: устроитель жертвоприношения, жертвователь. ṚV 3,53,3 . Geldner 1907 : 139 (s.v. yaj ) [ījivaṃs Ep , unsp] Adj mfn [PtzPf] принесённый в жертву. R I.44.6 . from yaj . Sen 1951 : 59 (s.v. yaj )

source: — {#pratyA#} 1) zurückführen, zurückbringen: {#te nayanti paraM pAraM sidDAnpratyAnayanti ca#} R. 4,44,79. {#sItAM pratyAnayizyAmi#} 5,75,18. 4,58,39. {#˚nayitum#} 2,92,22 (85,13 SCHL.). {#pratyAnezyati SatruByo vandImiva jayaSriyam#} KUMĀRAS. 2,52. {#agnim#} KAUŚ. 89. {#pratyAnItAH parama BavatA trAyatA naH svaBAgAH#} BHĀG. P. 7,8,42. {#tUrRaM pratyAnayasvEtAnkAmaM vyaDvagatAnapi#} MBH. 2,2475. {#punaH pratyAnaye paSUn#} 4,1177. 12,1764. {#kaccittriBiH kramEH pUrvaM hftAllo~kAnimAn — punaH pratyAnayizyAmaH#} so v. a. wiedergewinnen HARIV. 9855. [Page4-0273] {#trElokyamidamavyayam . pratyAnayasva#} 12928. {#evamindrAya BagavAnpratyAnIya trivizwapam#} BHĀG. P. 8,23,4. — 2) wieder zugiessen, nachgiessen: {#apaH pratyAnayati#} ŚAT. BR. 2,3,1,16. 1,7,1,18. 14,2,2,40. KAUŚ. 62. 109. — desid. wieder in Ordnung zu bringen versuchen: {#apanItaM sunItena yo 'rTaM pratyAninIzate#} MBH. 5,1499.
ru: — {#pratyA#} 1) возвращать, отводить назад: {#te nayanti paraM pAraM sidDAnpratyAnayanti ca#} R. 4,44,79. {#sItAM pratyAnayizyAmi#} 5,75,18. 4,58,39. {#˚nayitum#} 2,92,22 (85,13 SCHL.). {#pratyAnezyati SatruByo vandImiva jayaSriyam#} KUMĀRAS. 2,52. {#agnim#} KAUŚ. 89. {#pratyAnItAH parama BavatA trAyatA naH svaBAgAH#} BHĀG. P. 7,8,42. {#tUrRaM pratyAnayasvEtAnkAmaM vyaDvagatAnapi#} MBH. 2,2475. {#punaH pratyAnaye paSUn#} 4,1177. 12,1764. {#kaccittriBiH kramEH pUrvaM hftAllo~kAnimAn — punaH pratyAnayizyAmaH#} так v. a. вновь обретать HARIV. 9855. [Page4-0273] {#trElokyamidamavyayam . pratyAnayasva#} 12928. {#evamindrAya BagavAnpratyAnIya trivizwapam#} BHĀG. P. 8,23,4. — 2) вновь подливать, доливать: {#apaH pratyAnayati#} ŚAT. BR. 2,3,1,16. 1,7,1,18. 14,2,2,40. KAUŚ. 62. 109. — desid. пытаться привести в порядок: {#apanItaM sunItena yo 'rTaM pratyAninIzate#} MBH. 5,1499.

source: === LAYER: PW — Böhtlingk kürzere Fassung (revision of PWG; may correct gender/sense) === √{#jan#}¦ — 1〉 Trans. {#ja/nati, ˚te, jana/yati, ˚te, jA/yate#} (episch auch {#jAyati#}) und *{#jajanti#}. — a〉 zeugen, — mit (Loc.), gebären, — von (Abl.); erzeugen, hervorbringen, verursachen, gignere. — b〉 Caus. geboren werden lassen. — c〉 bestimmen —, machen zu (Dat.). — d〉 erzeugen als, bewirken dass ist; mit doppeltem Acc. 329,6. — e〉 schaffen, verschaffen. — 2〉 Intrans. {#janite, jA/yate#} (episch auch {#jAyati#}), *{#janyate#}. Episch auch {#jajYus#} und {#janizyati#}. — a〉 erzeugt —, geboren —, hervorgebracht werden, wachsen, entstehen. — b〉 geboren werden als, von Geburt oder Natur sein; mit doppeltem Nom. 51,9. Spr. 5643. — c〉 geboren werden —, von der Geburt an bestimmt sein zu (Acc.). — d〉 wiedergeboren werden. — e〉 werden, sein, dass Prädicat im Nom. — f〉 *werden zu, verwandelt werden in (Dat.) 229,3. — g〉 erfolgen, eintreten, Statt finden. — h〉 möglich —, zulässig sein. — 3〉 Partic. {#jAta/#} — a〉 geboren, — von (Loc.), erzeugt von (Instr. oder Abl.), — mit (Loc.), neugeboren, gewachsen, entstanden, — aus (Abl.), zum Vorschein gekommen. Am Ende eines Comp. — α〉 geboren vor so und so langer Zeit, so und so alt. — β〉 entstanden —, sich zeigend an. — b〉 geboren —, von Natur bestimmt zu (Dat.) ṚV. 4,20,6. 9,94,4. — c〉 geworden. [Page2-250-a] n. impers. mit doppeltem Instr. — d〉 geworden —, gereichend zu (Dat.) Spr. 2932. — e〉 erfolgt, eingetreten, geschehen, verstrichen (Zeit Ind. St. 15,314). — f〉 da sein, vorhanden, gegenwärtig. — g〉 versehen mit (Instr.). — h〉 häufig am Anfange eines adj. Comp. in den Bedeutungen a〉 c〉 e〉 und f〉. Nicht selten auch mit Umstellung der beiden Glieder. *Desid. {#jijanizati#}. *Intens. {#jaYjanyate, jAjAyate, jaYjantas, jAjAtas, jaYjanati#} und {#jaYjYati#}. — Mit *{#vyati#} Med. {#karmavyatihAre#}. — Mit {#aDi#} — 1〉 geboren werden —, entstehen aus (Abl.), erzeugt werden von (Instr.). — 2〉 entstehen auf oder über (Acc.). — 3〉 werden zu (Nom.), sein. — Mit {#anu#} — 1〉 später —, hinterher geboren werden, — zur Welt kommen, — entstehen, nach Jmd (Acc.) geboren werden. — 2〉 Jmd (Acc.) ähnlich geboren werden. {#anujAta#} von einem Sohne so v. a. dem Vater an Vorzügen gleichend. — 3〉 {#anujAta#} der die zweite Geburt erfahren hat, d. i. in die Lehre aufgenommen worden ist. — 4〉 MBH. 13,48,19 ist in Unordnung; vgl. M. 10,31. 32. — Mit {#samanu#} Jmd (Acc.) ähnlich geboren werden. — Mit {#apa#}, {#˚jAta#} aus der Art geschlagen, missrathen (Sohn). — Mit {#api#} in {#apija/#}. — Mit {#aBi#} — 1〉 für Etwas oder Jmd geboren werden, von Geburt an bestimmt sein zu, durch die Geburt angewiesen sein —, — Ansprüche haben auf (Acc.). {#˚jAta#} mit act. Bed. — 2〉 geboren werden gemäss, — entsprechend; mit Acc. Spr. 3338. — 3〉 zu Etwas (Nom. des Partic. fut. pass.) da sein. — 4〉 geboren —, erzeugt werden, — von (Abl.), — mit (Loc.), entstehen, — aus (Abl.), zum Vorschein kommen mit (Instr.). — 5〉 wiedergeboren werden, von Neuem entstehen. — 6〉 werden 102,13. — zu (Nom.). — 7〉 {#aBijAta#} — a〉 von edler Herkunft. — b〉 reizend, lieblich. — c〉 *gelehrt. — d〉 *schicklich, passend, angemessen. — Caus. von Neuem hervorrufen, beleben. — Mit {#samaBi#} entstehen. — Mit {#ava#} falsche Lesart; vgl. Spr. 5960. — Mit {#A#} geboren werden, entstehen. — Caus. — 1〉 erzeugen. — 2〉 Jmd geboren werden lassen. — 3〉 fruchtbar machen, Zeugungskraft schaffen. — Mit {#udA#} hervorgehen aus (Abl.). — Mit {#pratyA#} ({#˚jAyate#}) wiedergeboren werden KĀRAṆḌ. 42,9. {#˚jAyeyam#} SĀMAV. BR. 3,8,1. — Mit {#ud#} — 1〉 zeugen, hervorbringen. — 2〉 geboren werden, entstehen, — aus (Abl.). — Mit {#upa#} — 1〉 hinzukommen, — treten. {#˚jAta#} neu hinzugetreten. — 2〉 als Folge entstehen. — 3〉 geboren werden, entstehen, sich einstellen, zum Vorschein kommen, sich zeigen KAP. 5,50. [Page2-250-b] Spr. 7222. {#˚jAta#} entstanden, zum Vorschein gekommen, sich eingestellt habend. — 4〉 widergeboren werden. — 5〉 sein Spr. 3056. — {#upajAtam#} MBH. 9,3482 fehlerhaft für {#upayAtam#}. — Caus. — 1〉 erzeugen, verursachen, veranlassen. — 2〉 Etwas versuchen. — Mit {#samupa#} — 1〉 entstehen, sich einstellen, zum Vorschein kommen. — 2〉 wiedergeboren werden. — Caus. erzeugen, verursachen. — Mit {#nis#}, {#nirjAta#} zum Vorschein gekommen, da seiend; am Ende eines Comp. in verstellter Ordnung. — Mit {#pari#}, {#pa/rijAta#} — 1〉 erzeugt von (Abl.) AV. 3,6,1. — 2〉 vollkommen ausgebildet; s. {#a˚#}. — Mit {#pra#} — 1〉 geboren werden, entstehen, — aus (Abl.), in ({#aDi#} oder Loc.), erzeugt werden von (Instr. oder Abl.) mit (Loc.). {#mAtApitros#} von Mutter und Vater. — 2〉 zu einem lebenden Wesen sich entwickeln. — 3〉 wiedergeboren werden. — 4〉 sich fortpflanzen, — durch (Instr.). — 5〉 zeugen, gebären, zeugen mit (Loc. oder Instr.). {#prajAtA#} it act. Bed. — 6〉 zu einem lebenden Wesen werden lassen. — Caus. — 1〉 Jmd (Acc.) sich fortpflanzen lassen durch (Instr.), fortpflanzen, entstehen lassen. — 2〉 zeugen. {#prajanayA/makaH#} MAITR. S. 1,6,10. 8,5. — 3〉 zu einem lebenden Wesen werden lassen. — Desid. {#praji/janizyamARa#} inʼs Leben treten wollend. — Desid. vom Caus. {#praji/janayizati#} zu einem lebenden Wesen werden lassen wollen. — Mit {#anupra#} nach Etwas geboren werden. {#prajAm#} so v. a. sich immer weiter und weiter fortpflanzen BHĀG. P. 3,32,20. — Caus. nach Etwas geboren werden lassen. — Mit {#apapra#}, {#˚jAtA#} die eine Fehlgeburt gemacht hat. — Mit {#aBipra#} gebären ṚV. 5,19,1. — Caus. für Etwas erzeugen.
ru: √{#jan#}¦ — 1〉 Trans. {#ja/nati, ˚te, jana/yati, ˚te, jA/yate#} (в эпосе также {#jAyati#}) и *{#jajanti#}. — a〉 порождать, — с (Loc.), рождать, — от (Abl.); производить, порождать, вызывать, gignere. — b〉 Caus. дать родиться, произвести на свет. — c〉 предназначать —, делать кем-л./чем-л. (Dat.). — d〉 порождать в качестве, делать так, что становится; с двойным Acc. 329,6. — e〉 создавать, доставлять. — 2〉 Intrans. {#janite, jA/yate#} (в эпосе также {#jAyati#}), *{#janyate#}. В эпосе также {#jajYus#} и {#janizyati#}. — a〉 быть порождённым —, быть рождённым —, быть произведённым, расти, возникать. — b〉 рождаться как, быть таковым от рождения или от природы; с двойным Nom. 51,9. Spr. 5643. — c〉 рождаться —, быть предназначенным от рождения к (Acc.). — d〉 рождаться вновь, возрождаться. — e〉 становиться, быть, так что предикат в Nom. — f〉 *становиться кем/чем-л., превращаться в (Dat.) 229,3. — g〉 следовать, наступать, иметь место. — h〉 быть возможным —, быть допустимым. — 3〉 Partic. {#jAta/#} — a〉 рождённый, — от (Loc.), порождённый (Instr. или Abl.), — с (Loc.), новорождённый, выросший, возникший, — из (Abl.), появившийся на свет. В конце Comp. — α〉 рождённый столько-то времени назад, такого-то возраста. — β〉 возникший —, проявляющийся в. — b〉 рождённый —, предназначенный от природы к (Dat.) ṚV. 4,20,6. 9,94,4. — c〉 ставший. [Page2-250-a] n. impers. с двойным Instr. — d〉 ставший —, послуживший к (Dat.) Spr. 2932. — e〉 последовавший, наступивший, случившийся, истёкший (время Ind. St. 15,314). — f〉 иметься в наличии, существующий, присутствующий. — g〉 снабжённый (Instr.). — h〉 часто в начале adj. Comp. в значениях a〉 c〉 e〉 и f〉. Нередко также с перестановкой обоих членов. *Desid. {#jijanizati#}. *Intens. {#jaYjanyate, jAjAyate, jaYjantas, jAjAtas, jaYjanati#} и {#jaYjYati#}. — С *{#vyati#} Med. {#karmavyatihAre#}. — С {#aDi#} — 1〉 рождаться —, возникать из (Abl.), порождаться от (Instr.). — 2〉 возникать на или над (Acc.). — 3〉 становиться (Nom.), быть. — С {#anu#} — 1〉 рождаться позже —, впоследствии, — появляться на свет, — возникать, рождаться после кого-л. (Acc.). — 2〉 рождаться подобным кому-л. (Acc.). {#anujAta#} о сыне так v. a. равном отцу по достоинствам. — 3〉 {#anujAta#} тот, кто испытал второе рождение, d. i. был принят в учение. — 4〉 MBH. 13,48,19 находится в беспорядке; vgl. M. 10,31. 32. — С {#samanu#} рождаться подобным кому-л. (Acc.). — С {#apa#}, {#˚jAta#} выродившийся, неудавшийся (о сыне). — С {#api#} в {#apija/#}. — С {#aBi#} — 1〉 рождаться для чего-л. или кого-л., быть предназначенным от рождения к, быть определённым рождением —, — иметь притязания на (Acc.). {#˚jAta#} с act. Bed. — 2〉 рождаться сообразно, — соответственно; с Acc. Spr. 3338. — 3〉 для чего-л. (Nom. Partic. fut. pass.) иметься в наличии. — 4〉 рождаться —, порождаться, — от (Abl.), — с (Loc.), возникать, — из (Abl.), появляться на свет с (Instr.). — 5〉 рождаться вновь, возникать заново. — 6〉 становиться 102,13. — кем/чем-л. (Nom.). — 7〉 {#aBijAta#} — a〉 знатного происхождения. — b〉 привлекательный, милый. — c〉 *учёный, образованный. — d〉 *подобающий, подходящий, уместный. — Caus. вызывать заново, оживлять. — С {#samaBi#} возникать. — С {#ava#} ложное чтение; vgl. Spr. 5960. — С {#A#} рождаться, возникать. — Caus. — 1〉 порождать. — 2〉 дать кому-л. родиться. — 3〉 делать плодородным, создавать производительную силу. — С {#udA#} исходить из (Abl.). — С {#pratyA#} ({#˚jAyate#}) рождаться вновь KĀRAṆḌ. 42,9. {#˚jAyeyam#} SĀMAV. BR. 3,8,1. — С {#ud#} — 1〉 порождать, производить. — 2〉 рождаться, возникать, — из (Abl.). — С {#upa#} — 1〉 прибавляться, — присоединяться. {#˚jAta#} вновь присоединившийся. — 2〉 возникать как следствие. — 3〉 рождаться, возникать, наступать, появляться на свет, проявляться KAP. 5,50. [Page2-250-b] Spr. 7222. {#˚jAta#} возникший, появившийся на свет, наступивший. — 4〉 рождаться вновь. — 5〉 быть Spr. 3056. — {#upajAtam#} MBH. 9,3482 ошибочно вместо {#upayAtam#}. — Caus. — 1〉 порождать, вызывать, побуждать. — 2〉 пытаться сделать что-л.. — С {#samupa#} — 1〉 возникать, наступать, появляться на свет. — 2〉 рождаться вновь. — Caus. порождать, вызывать. — С {#nis#}, {#nirjAta#} появившийся на свет, имеющийся в наличии; в конце Comp. в перестановленном порядке. — С {#pari#}, {#pa/rijAta#} — 1〉 порождённый от (Abl.) AV. 3,6,1. — 2〉 вполне сформировавшийся; s. {#a˚#}. — С {#pra#} — 1〉 рождаться, возникать, — из (Abl.), в ({#aDi#} или Loc.), порождаться от (Instr. или Abl.) с (Loc.). {#mAtApitros#} от матери и отца. — 2〉 развиваться в живое существо. — 3〉 рождаться вновь. — 4〉 размножаться, — посредством (Instr.). — 5〉 порождать, рождать, порождать с (Loc. или Instr.). {#prajAtA#} it act. Bed. — 6〉 дать стать живым существом. — Caus. — 1〉 дать кому-л. (Acc.) размножаться посредством (Instr.), давать размножаться, давать возникнуть. — 2〉 порождать. {#prajanayA/makaH#} MAITR. S. 1,6,10. 8,5. — 3〉 дать стать живым существом. — Desid. {#praji/janizyamARa#} желающий вступить в жизнь. — Desid. от Caus. {#praji/janayizati#} желающий дать стать живым существом. — С {#anupra#} рождаться вслед за чем-л.. {#prajAm#} так v. a. размножаться всё далее и далее BHĀG. P. 3,32,20. — Caus. дать родиться вслед за чем-л.. — С {#apapra#}, {#˚jAtA#} та, у которой случился выкидыш. — С {#aBipra#} рождать ṚV. 5,19,1. — Caus. порождать для чего-л..

source: — {#avA#}, {#avAnItA#} ŚĀK. CH. 125,5 wohl fehlerhaft für {#apanItA#}; die andere Recension (83,9) hat st. dessen {#hftA#} .
ru: — {#avA#}, {#avAnItA#} ŚĀK. CH. 125,5 — вероятно, ошибочное чтение вместо {#apanItA#}; другая рецензия (83,9) имеет st., вместо которого {#hftA#}.

source: — {#anupra#} übergeben, überlassen: {#˚dAsyAmi#} SADDH. P. 4,20,b. 21,a. — Vgl. {#anupradAna#} .
ru: — {#anupra#} передавать, уступать: {#˚dAsyAmi#} SADDH. P. 4,20,b. 21,a. — Vgl. {#anupradAna#} .
